"livechat.inputfield.questionplaceholder" = "Masukkan pertanyaan anda";
"livechat.inputfield.messageplaceholder" = "Ketik pesan Anda di sini...";
"livechat.inputfield.feedbackplaceholder" = "Ketikkan umpan balik Anda di sini...";
"livechat.inputfield.commentplaceholder" = "Komentar";
"livechat.headertitle.department" = "Pilih departemen";
"livechat.headertitle.feedback" = "Leave your suggestions";//remove
"livechat.button.send" = "Kirim";
"livechat.button.ok" = "Ok";
"livechat.button.photolibrary" = "Pustaka Foto";
"livechat.button.sendPhoto" = "Kirim 1 Foto";
"livechat.button.takescreenshot" = "Ambil Potret Layar";
"livechat.button.cancel" = "Batal";
"livechat.button.open" = "Buka";
"livechat.button.copy" = "Salin";
"livechat.button.submit" = "Kirim";
"livechat.button.back" = "< Back";//remove
"livechat.button.arrow" = "<";//remove
"livechat.button.backButton" = "Back";//remove
"livechat.message.savetolibrary" = "Save to Camera Roll";//remove
"livechat.message.offlineSend" = "Offline Send";//remove
"livechat.message.secs" = "%@ detik";
"livechat.message.sec" = "%@ detik";//remove
"livechat.message.newmessage" = "%@ new message";//remove
"livechat.message.newmessages" = "%@ new messages";//remove
"livechat.message.chattransfered" = "Obrolan Dialihkan. Hi, ini %@!! Saya senang bisa membantu Anda lebih lanjut.";
"livechat.message.agenjoinedchat" = "%@ telah bergabung dalam percakapan ini.";
"livechat.message.sessionended" = "Session Ended - #%@";//remove
"livechat.message.sessionendednovisitid" = "Sesi Berakhir";
"livechat.message.connectedto" = "Terhubung ke %@";
"livechat.message.chatmissed" = "We'll get back to you shortly";//remove
"livechat.ratingresponse.ratingandfeedback" = "Terima kasih atas penilaian dan umpan balik Anda yang berharga.";//missing
"livechat.ratingresponse.feedback" = "Terima kasih atas umpan balik Anda yang sangat berharga.";
"livechat.ratingresponse.rating" = "Terima kasih atas umpan balik Anda yang sangat berharga.";
"livechat.message.name" = "Anda";
"livechat.ratingmessage.bad" = "Jelek";
"livechat.ratingmessage.good" = "Good";//remove
"livechat.ratingmessage.wow" = "Wow";//remove
"livechat.feedbackmessage.nofeedback" = "No feedback";//remove
"livechat.connectionstatus.online" = "Online";//remove
"livechat.connectionstatus.offline" = "Offline";//remove
"livechat.connectionstatus.connecting" = "Menghubungkan";
"livechat.connectionstatus.waitingfornetwork" = "Waiting for Network";//remove
"livechat.connectionstatus.noconnection" = "No Network Connectivity..";//remove
"livechat.day.morning" = "Pagi";
"livechat.day.afternoon" = "Siang";
"livechat.day.evening" = "Sore";
"livechat.day.night" = "Malam";
"livechat.day.today" = "Hari ini";
"livechat.day.yesterday" = "Kemarin";
"livechat.fileSize.exceed.alert" = "Ukuran unggahan maksimum terlampaui";
"livechat.message.sessionend" = "Sesi obrolan akan berakhir dalam";//missing
"livechat.leave.feedback" = "Thank you for contacting us! \n Please leave us your valuble feedback.";//remove
"livechat.offline.sent" = "Offline Sent";//remove
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "Gambar";
"livechat.conversation.vidoe" = "Video";
"livechat.conversation.audio" = "pesan suara";
"livechat.conversation.file" = "File";
"livechat.conversation.location" = "lokasi";
"livechat.conversation.contact" = "kontak";
"livechat.ongoing.typing" = "mengetik";
"livechat.offline.message" = "Saat ini kami sedang tidak ada. Silakan tinggalkan pesan untuk kami dan kami akan menghubungi Anda kembali sesegera mungkin.";
"livechat.start.chat" = "Mulai obrolan";
"livechat.recently.viewed" = "Baru Saja Dilihat";
"livechat.faq.srarch.empty" = "Sepertinya tidak ada yang cocok dengan kata pencarian yang Anda masukkan!";//missing
"livechat.faq.search" = "Search for an article";//remove
"livechat.conversation" = "Percakapan";
"livechat.faq" = "Basis Pengetahuan";
"livechat.conversation.search.empty" = "Ups! Sepertinya tidak ada percakapan lama yang cocok dengan istilah yang baru saja Anda masukkan. Coba kueri lain mungkin!";
"livechat.conversation.attended" = "di %@ dengan %@"; //in zylker with andrew
"livechat.conversation.missed" = "Missed in %@";//remove
"livechat.conversation.search" = "Search for a conversation";//remove
"livechat.conversation.empty" = "Belum ada percakapan! Tinggal satu klik saja untuk terhubung dengan para ahli kami.";
"livechat.faq.empty" = "Bagian Basis Pengetahuan kami sedang dibangun. Silakan kembali lagi nanti.";
"livechat.conversaiton.awaiting" = "Awaiting to connect...";//remove
"livechat.faq.article" = "artikel";
"livechat.faq.articles" = "artikel";
"livechat.faq.view" = "Tampilan";
"livechat.faq.views" = "Tampilan";

"livechat.button.endsession" = "Akhiri Sesi";
"livechat.message.missedChat" = "Missed Chat";//remove
"livechat.message.sharedfile" = "Membagikan file";
"livechat.message.suggestions" = "Saran";
"livechat.message.like" = "Suka";
"livechat.message.dislike" = "Tidak suka";
"livechat.message.timezone" = "Zona Waktu";
"livechat.message.date" = "Tanggal";
"livechat.message.time" = "Waktu habis";
"livechat.message.from" = "Dari";
"livechat.message.to" = "Kepada";
"livechat.message.speaker" = "Speaker";//remove
"livechat.message.settings" = "Pengaturan";
"livechat.message.okay" = "Ok";
"livechat.button.dnt" = "Jangan lacak";
"livechat.button.gotit" = "Paham!";
"livechat.button.learnmore" = "Pelajari Lebih Lanjut";
"livechat.button.accept" = "Terima";
"livechat.button.decline" = "Tolak";
"livechat.message.changeemail" = "Ubah Alamat Email";
"livechat.message.translateconsent" = "Persetujuan Terjemahan";
"livechat.message.chatconsent" = "Persetujuan Obrolan";
"livechat.message.trackconsent" = "Persetujuan Pelacakan";
"livechat.chatconsent.message" = "Dengan mengeklik Terima, Anda dengan ini menyetujui semua syarat dan ketentuan kami yang ditentukan dalam dokumen.";
"livechat.trackconsent.message1" = "Halo! Kami melacak aktivitas Anda di aplikasi kami untuk meningkatkan pengalaman dalam aplikasi Anda.";
"livechat.trackconsent.message2" = "Halo! Kami melacak aktivitas Anda di aplikasi kami untuk meningkatkan pengalaman dalam aplikasi Anda. Tetapi jika Anda ingin menghentikannya, klik opsi “Jangan lacak”.";
"livechat.message.cardmask" = "Penyembunyian kartu kredit";
"livechat.creditcard.message" = "Karena nomor kartu Anda merupakan data yang cukup sensitif, apakah Anda ingin kami menutupi 12 digit pertama nomor kartu Anda?";
"livechat.button.mask" = "Tutupi";
"livechat.message.emailtranscript" = "Anda akan mengirimkan transkrip obrolan ini melalui email ke %@.";
"livechat.message.slidetodelete" = "Geser untuk membatalkan";
"livechat.message.holdtorecord" = "Tahan untuk Merekam, Lepaskan untuk berhenti";
"livechat.permission.microphone" = "Izinkan akses ke mikrofon perangkat Anda untuk merekam dan mengirim pesan suara.";
"livechat.buttton.later" = "Nanti";
"livechat.message.permission" = "Arahkan ke pengaturan aplikasi";
"livechat.message.angry" = "Marah";
"livechat.message.sad" = "Sedih";
"livechat.message.neutral" = "Netral";
"livechat.message.good" = "Baik";
"livechat.message.great" = "Bagus sekali";
"livechat.message.chattransfering" = "%@ mentransfer obrolan ke %@.";
"livechat.message.forwardsupport" = "%@ meneruskan obrolan";
"livechat.message.forwardaccepted" = "Obrolan telah berhasil diteruskan ke %@.";
"livechat.button.done" = "Selesai";
"livechat.button.skip" = "Lewati";
"livechat.button.confirm" = "Konfirmasikan";
"livechat.message.bookslot" = "Pilih slot waktu";
"livechat.message.verybad" = "Sangat Buruk";
"livechat.message.neutral" = "Netral";
"livechat.message.pickdate" = "Pilih tanggal";
"livechat.message.pickslot" = "Pilih slot waktu";
"livechat.message.pickloc" = "Pilih lokasi";
"livechat.message.location" = "lokasi";
"livechat.message.curloc" = "Kirim lokasi saat ini";
"livechat.message.selloc" = "Kirim lokasi yang dipilih";
"livechat.message.continuesession" = "Sesi obrolan Anda dengan kami berakhir. Ada pertanyaan lebih lanjut yang perlu dijelaskan? Klik Lanjutkan untuk mengobrol dengan kami.";
"livechat.button.sendemail" = "Kirim transkrip obrolan via email";
"livechat.button.continue" = "Continue";//remove
"livechat.message.typeemail" = "Email berhasil dikirim";
"livechat.message.mailsent" = "Email berhasil dikirim";
"livechat.message.mailfailed" = "Pengiriman surat gagal";
"livechat.button.yes" = "Ya";
"livechat.button.no" = "Tidak";
"livechat.message.connectohuman" = "Butuh bantuan dari manusia?";
"livechat.message.downloading" = "Downloading";//remove
"livechat.message.uploading" = "Uploading";//remove
"livechat.message.sendphoto" = "Kirim 1 Foto";
"livechat.message.sendvideo" = "Kirim 1 Video";
"livechat.message.sendphotos" = "Kirim %@ Foto";
"livechat.message.sendvideos" = "Kirim %@ Video";
"livechat.message.senditems" = "Kirim %@ Item";
"livechat.message.saved" = "Tersimpan";
"livechat.message.screenshot" = "Ketuk untuk Menangkap";
"livechat.message.time.yearsago" = "%@y ago";
"livechat.message.time.monthsago" = "%@mo ago";
"livechat.message.time.weeksago" = "%@w ago";
"livechat.message.time.daysago" = "%@d ago";
"livechat.message.time.hoursago" = "%@h ago";
"livechat.message.time.minutesago" = "%@m ago";
"livechat.message.time.secondsago" = "%@s ago";
"livechat.continue.chat" = "Lanjutkan Obrolan";
"livechat.conversation.started" = "Dalam %@";
"livechat.message.sendfeedback" = "Kirim Umpan Balik";
"livechat.message.sessionendtime" = "Sesi obrolan akan berakhir dalam %@";
"livechat.message.recieveimage" = "%@ mengirimi Anda gambar";
"livechat.message.recievevideo" = "%@ mengirimi Anda video";
"livechat.message.recievegif" = "%@ mengirimi Anda GIF";
"livechat.message.recievefile" = "%@ mengirimi Anda file";
"livechat.message.recieveaudio" = "%@ mengirimi Anda klip audio";
"livechat.message.sharescreenshot" = "Bagikan Tangkapan Layar";
"livechat.message.defaultthankmsg" = "Senang bisa mengobrol dengan Anda hari ini. Mohon luangkan waktu sejenak untuk memberi \'Rating\' Anda.";
"livechat.message.rate.1star" = "Kami menyesal tidak dapat membantu. Kami akan meningkatkan dukungan kami.";
"livechat.message.rate.2star" = "Apologies! We assure you a better experience next time.";
"livechat.message.rate.3star" = "Terima kasih atas penilaiannya! Jangan ragu untuk mengirim ping kepada kami untuk bantuan apa pun.";
"livechat.message.rate.4star" = "Thanks for your rating. We are happy to help.";
"livechat.message.rate.5star" = "Wow, terima kasih!  Kami senang membantu Anda";
"livechat.message.feedback" = "Thank you for your feedback.";//remove
"livechat.message.state.connecting" = "Menghubungkan";
"livechat.message.state.connected" = "Connected";//remove
"livechat.message.inputcard.title.name" = "Masukkan Nama";
"livechat.message.inputcard.title.phone" = "Masukkan Kontak";
"livechat.message.inputcard.title.url" = "Masukkan URL";
"livechat.message.inputcard.title.email" = "Masukkan Email";
"livechat.message.inputcard.error.name" = "Masukkan nama yang valid";
"livechat.message.inputcard.error.email" = "Masukkan alamat email yang valid";
"livechat.message.inputcard.error.contact" = "Masukkan nomor kontak yang valid";
"livechat.message.inputcard.error.url" = "Masukkan URL yang valid";
"livechat.message.form.inline.introduction" = "Bantu kami mengetahui dengan siapa kami berbicara.";
"livechat.message.form.inline.chatmessage" = "Harap berikan kami beberapa detail untuk memulai obrolan.";
"livechat.message.form.inline.buttontitle" = "Isi Formulir";
"livechat.message.form.field.error.question" = "Masukkan Pertanyaan";
"livechat.message.form.field.question" = "Masukkan pertanyaan anda di sini";
"livechat.message.form.field.campaign" = "Anda ingin berlangganan buletin kami?";
"livechat.message.form.field.error.unknown" = "Respons yang diberikan tidak valid.";
"livechat.message.form.field.department.fieldname" = "Departemen";
"livechat.message.form.field.department.message" = "Harap pilih departemen tujuan pengiriman permintaan Anda";
"livechat.message.form.field.department.placeholder" = "Pilih departemen";
"livechat.message.form.field.department.coversation.error" = "Harap pilih departemen lain.";
"livechat.message.form.field.department.traditional.error" = "Pilih Departemen yang valid";
"livechat.message.form.field.email.fieldname" = "Email";
"livechat.message.form.field.email.message" = "Kami dapat mengirimi Anda sebuah email di?";
"livechat.message.form.field.email.placeholder" = "Isikan alamat email Anda";
"livechat.message.form.field.email.coversation.error" = "Alamat email yang Anda masukkan tampaknya salah. Harap masukkan kembali alamat email Anda.";
"livechat.message.form.field.email.traditional.error" = "Masukkan alamat email yang valid";
"livechat.message.form.field.phone.fieldname" = "Telepon";
"livechat.message.form.field.phone.message" = "Dapatkah kami meminta nomor kontak Anda?";
"livechat.message.form.field.phone.placeholder" = "Masukkan nomor kontak Anda";
"livechat.message.form.field.phone.coversation.error" = "Nomor telepon yang Anda masukkan tampaknya salah. Harap masukkan kembali nomor telepon Anda.";
"livechat.message.form.field.phone.traditional.error" = "Masukkan nomor kontak yang valid";
"livechat.message.form.field.name.fieldname" = "Nama";
"livechat.message.form.field.name.message" = "Anda dipanggil dengan nama apa?";
"livechat.message.form.field.name.placeholder" = "Masukkan Nama Anda";
"livechat.message.form.field.name.coversation.error" = "Nama yang Anda masukkan sepertinya kurang tepat. Harap masukkan nama Anda lagi.";
"livechat.message.form.field.name.traditional.error" = "Masukkan nama yang valid";
"livechat.message.form.conversation.sendername" = "Operator";
"livechat.message.form.traditional.title" = "Detail Pengguna";
"livechat.message.error.internet" = "Silakan periksa koneksi Internet Anda.";
"livechat.message.error.unknown" = "Ups! Ada yang tidak beres. Harap coba kembali";
"livechat.conversation.started_no_dept" = "dengan %@";
"livechat.message.reopensession" = "Sesi obrolan Anda telah berakhir. Anda dapat membuka kembali obrolan jika ada pertanyaan lebih lanjut.";
"livechat.message.failiure.unknown" = "Ada yang tidak beres. Kode kesalahan: %@";
"livechat.message.failiure.throttle" = "Koneksi terhambat. Coba setelah beberapa saat.";
"livechat.button.reopen" = "Buka kembali obrolan";//translate
"livechat.message.conversation.reopened" = "Anda telah membuka kembali obrolan";
"livechat.message.sendblocked.ended" = "Obrolan ini telah berakhir";
"livechat.message.conversation.operatorsunavailable" = "Tidak ada operator yang tersedia";
"livechat.message.conversation.waiting" = "Operator akan segera bergabung";
"livechat.message.conversation.formwaiting" = "Menunggu detail Anda";
"livechat.button.sure" = "Tentu";
"livechat.message.chatwithus" = "Ngobrol dengan kami sekarang!";
"livechat.message.search" = "Pencarian";
"livechat.rate.titlemessage" = "Bagaimana pengalaman percakapan Anda dengan kami?";
"livechat.rate.subtitlemessage" = "Mohon luangkan waktu sejenak untuk memberikan penilaian Anda.";
"livechat.message.time.justnow" = "Baru saja";
"livechat.message.file" = "File";
"livechat.message.missed.message" = "Maaf kami merindukanmu! Kami akan segera menghubungi Anda!";
"livechat.message.connection.online.message" = "Back Online!";
"salesiq.chat.branding" = "Didorong oleh SalesIQ Mobilisten";
"livechat.button.download" = "Download";//remove
"livechat.alert.formactivenotice.title" = "Formulir Aktif di obrolan lain";
"livechat.alert.formactivenotice.subtitle" = "Harap lengkapi formulir di obrolan sebelumnya sebelum memulai obrolan baru!";
"livechat.message.offlinemessage.submitted" = "Offline message submitted";//remove
"livechat.message.storage_permission.denied" = "Izin penyimpanan ditolak.";
"livechat.message.timedout" = "Waktu habis";
"livechat.message.success" = "Berhasil";
"livechat.message.faliure" = "Gagal";
"livechat.message.widget.selectionlimit" = "Batas pilihan ganda tercapai";
"livechat.message.noresult" = "Tidak ada hasil yang ditemukan";
"livechat.message.waitingforconnection" = "Menunggu koneksi jaringan";
"livechat.message.chat.closedalert" = "Sesi ditutup! Buka kembali obrolan untuk melanjutkan.";
"livechat.message.info.chatmissed" = "Kami melewatkan permintaan obrolan Anda";
"livechat.message.status.sending" = "Mengirim";
"livechat.message.status.sent" = "Terkirim";
"livechat.message.status.resend" = "Kirim ulang";
"livechat.message.status.delete" = "Hapus";
"livechat.message.inputcard.error.novalue" = "Harap masukkan nilai yang valid";
"livechat.chat.pendingaction.placeholder" = "Harap tunggu.";
"livechat.chat.sender.profanity.alert" = "Abuse Alert";
"livechat.chat.queue.banner.calculating" = "Menghitung waktu tunggu...";
"livechat.chat.queue.banner.title" = "Anda berada dalam antrean obrolan";
"livechat.chat.queue.banner.timeremaining" = "Perkiraan waktu tunggu sekitar ~%@";
"livechat.chat.queue.banner.position.subtitle" = "Tempat";
"livechat.chat.list.subtitle.queue.spot" = "Tempat dalam antrean: %@";
"livechat.gdpr.googletranslate.consent" = "Layanan ini mungkin berisi terjemahan yang didukung oleh Google. Google melepaskan semua jaminan yang terkait dengan terjemahan, tersurat maupun tersirat, termasuk segala jaminan keakuratan, keandalan, dan jaminan tersirat yang terkait kelayakan untuk diperdagangkan, kesesuaian untuk tujuan tertentu, dan non-pelanggaran.";
"livechat.gdpr.translation.consent" = "Persetujuan Terjemahan";

"livechat.button.schedule" = "Jadwalkan";
"livechat.message.inputwidget.datetime.title" = "Tanggal & Waktu";
"livechat.message.search.country.placeholder" = "Cari negara atau kode";
"livechat.message.permission.denied.location" = "Izin lokasi ditolak";
"livechat.messsage.search.noresults" = "Kami tidak dapat menemukan hasil apa pun yang cocok dengan pencarian Anda";

"livechat.message.status.edit" = "Edit";
"livechat.message.status.reply" = "Balas";
"livechat.message.deletingmessage" = "Menghapus pesan";
"livechat.message.deletemessage" = "Hapus Pesan?";
"livechat.message.messagedeletedforeveryone" = "Pesan ini akan dihapus untuk semua orang. Tindakan ini tidak dapat dibatalkan";
"livechat.message.loadmoremessage" = "Muat lebih banyak";
"livechat.message.messagedeleted" = "Pesan ini telah dihapus";
"livechat.message.messageedited" = "Diedit";
"livechat.message.failure.transcriptFetch" = "Tidak dapat memuat pesan. Coba kembali nanti.";
"livechat.message.failure.deleteMessage" = "Tidak dapat menghapus pesan. Coba kembali nanti.";
"livechat.message.failure.editMessage" = "Tidak dapat mengedit pesan. Coba kembali nanti.";

"livechat.message.log.title" = "Log aplikasi";
"livechat.message.log.chatMessage" = "Operator telah meminta akses ke catatan aplikasi Anda";
"livechat.message.share" = "Bagikan";
"livechat.info.message" = "Disalin";

"livechat.booking.description"="Klik “Pesan Sekarang” di bawah ini untuk menjadwalkan janji temu Anda."; 
"livechat.booking.bookappointment" = "Pesan Janji Temu"; 
"livechat.booking.cancelbooking" = "Batalkan Pemesanan"; 
"livechat.booking.cancelbooking.message" = "Anda yakin ingin membatalkan pemesanan ini?"; 
"livechat.booking.discardbooking" = "Anda yakin ingin membuang perubahan?"; 
"livechat.common.discard" = "Buang"; 
"livechat.booking.pickadate" = "Pilih tanggal"; 
"livechat.booking.allslotsbooked" = "Semua slot sudah dipesan"; 
"livechat.booking.allslotsbooked.message" = "Sepertinya semua slot telah dipesan pada tanggal ini, cobalah tanggal lain."; 
"livechat.booking.unavailable" = "Tidak tersedia"; 
"livechat.booking.slots" = "Slot"; 
"livechat.booking.slot" = "Slot"; 
"livechat.booking.choosedate" = "Pilih tanggal"; 
"livechat.booking.bookingconfirmation.title" = "Konfirmasi Pemesanan"; 
"livechat.booking.verifydetails" = "Konfirmasikan detail kontak"; 
"livechat.common.noresultfound" = "Hasil tidak ditemukan untuk pencarian"; 
"livechat.booking.choosetimeslot.title" = "Pilih slot waktu"; 
"livechat.booking.booknow" = "Pesan Sekarang"; 
"livechat.booking.scheduled" = "Dijadwalkan"; 
"livechat.booking.cancelled" = "Dibatalkan"; 
"livechat.booking.reschedule" = "Jadwalkan ulang"; 
"livechat.booking.cancel" = "Batal";

"livechat.booking.expired" = "Kedaluwarsa";
"livechat.booking.rescheduled" = "Dijadwalkan ulang";
"livechat.booking.error.booknow" = "Coba Kembali";
"livechat.booking.error.bookanappointment" = "Tidak dapat membuat janji temu";
"livechat.booking.error.confirmappointment" = "Pemesanan janji temu gagal. Coba kembali.";
"livechat.booking.error.rescheduleaction" = "Tidak dapat menjadwalkan ulang. Coba kembali.";
"livechat.booking.error.cancelaction" = "Tidak dapat dibatalkan. Coba kembali.";
"livechat.booking.error.rescheduleappointment" = "Tidak dapat menjadwalkan ulang. Coba kembali.";
"livechat.info.booking.reschedule" = "Janji temu dijadwalkan ulang";
"livechat.info.booking.cancel" = "Janji temu dibatalkan";
"livechat.booking.success.appointment" = "Janji temu berhasil dipesan";
"livechat.booking.success.reschedule" = "Janji temu berhasil dijadwalkan ulang";
"livechat.booking.success.cancel" = "Janji temu berhasil dibatalkan";
"livechat.booking.disabled" = "Integrasi tidak diaktifkan di portal";
"livechat.booking.search" = "Tidak ditemukan hasil pencarian untuk";
"livechat.voicemessage.alert.title" = "Buang pesan suara";
"livechat.voicemessage.alert.message" = "Ini akan membuang rekaman pesan suara Anda";
"livechat.booking.alert.discardChangesPrompt" = "Perubahan yang dibuat di sini tidak akan disimpan. Anda ingin melanjutkan?";
"livechat.alert.button.proceed" = "Lanjutkan";
"livechat.alert.button.cancel" = "Batal";


//knowledgebase
"livechat.knowledgebase.recentsearches" = "Pencarian terkini";
"livechat.knowledgebase.categories" = "Kategori";
"livechat.knowledgebase.article.updated" = "Diperbarui";
"livechat.knowledgebase.action.like" = "Suka";
"livechat.knowledgebase.action.dislike" = "Tidak suka";
"livechat.knowledgebase.info.liked" = "Disukai";
"livechat.knowledgebase.info.disliked" = "Tidak Disukai";
"livechat.knowledgebase.view" = "kunjungan";
"livechat.knowledgebase.views" = "kunjungan";
"livechat.knowledgebase.action.invalid" = "Tindakan tidak valid. Coba kembali.";
"livechat.knowledgebase.noviews" = "Tidak ada kunjungan";

"livechat.knowledgebase.subcategories" = "Subkategori";
"livechat.knowledgebase.article" = "artikel";
"livechat.knowledgebase.articles" = "artikel";
"livechat.knowledgebase.relatedarticles" = "Artikel terkait";
"livechat.knowledgebase.subcategory.count" = "subkategori";
"livechat.knowledgebase.subcategories.count" = "subkategori";
"livechat.knowledgebase.recentlyviewed" = "Baru saja dilihat";
"livechat.knowledgebase.choosedepartment" = "Pilih departemen";
"livechat.knowledgebase.search.departments" = "Departemen";
"livechat.knowledgebase.delete.or.disabled" = "Artikel tidak tersedia";

"livechat.chat" = "Obrolan";
"livechat.knowledgebase.time.yearsago" = "Diperbarui %@ tahun yang lalu";
"livechat.knowledgebase.time.monthago" = "Diperbarui %@ menit yang lalu";
"livechat.knowledgebase.time.dayago" = "Diperbarui 1 hari yang lalu";
"livechat.knowledgebase.time.daysago" = "Diperbarui %@ hari yang lalu";
"livechat.knowledgebase.time.hourago" = "Diperbarui 1 jam yang lalu";
"livechat.knowledgebase.time.hoursago" = "Diperbarui %@ jam yang lalu";
"livechat.knowledgebase.time.justnow" = "Diperbarui baru saja";

"livechat.conversation.unavailable" = "Obrolan tidak tersedia";
"livechat.message.file.not.supported" = "Jenis file tidak didukung";
"livechat.message.sending.failed" = "Pengiriman pesan gagal";
"livechat.launcher.dismiss" = "Tarik ke sini untuk menutup";
"livechat.button.endchat" = "Akhiri obrolan";


"livechat.message.resendall" = "Kirim ulang semuanya";
"livechat.message.deleteall" = "Hapus semua";
"livechat.filebotcard.minimumselection.error" = "Harap pilih minimal %@ file";
"livechat.filebotcard.maximumselection.error" = "Tidak dapat membagikan lebih dari %@ file";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Ukuran file tidak boleh melebihi %@";
"livechat.filebotcard.upload" = "Unggah";

"livechat.message.widget.minimumselectionlimit" = "Minimal %@ pilihan diperlukan";
"livechat.message.resource.viewarticle" = "Lihat Artikel";
"livechat.filebotcard.unsupportedfile.error" = "File yang dipilih tidak didukung, harap pilih file lain. ";
"livechat.fab.call.action" = "Panggil";
"livechat.fab.chat.action" = "Obrolan";
"livechat.fab.close.action" = "Tutup";

"livechat.info.call.convertedaschat" = "Panggilan dikonversikan sebagai obrolan oleh %@";
"livechat.info.call.end" = "Panggilan audio pukul %@ untuk %@";
"livechat.info.call.reject.peer" = "%@ saat ini sedang sibuk. Cobalah menelepon kembali nanti";
"livechat.info.call.reject" = "%@ menolak panggilan audio pukul %@";
"livechat.info.call.missed.other" = "%@ melewatkan panggilan audio Anda pukul %@";
"livechat.info.call.missed.self" = "%@ melewatkan panggilan audio pukul %@";
"livechat.info.call.cancelled" = "%@ membatalkan panggilan audio pukul %@";
"livechat.common.loading" = "Memuat...";
"livechat.call.title.ongoingcall" = "Panggilan yang sedang berlangsung";
"livechat.prechat.chat.online.title" = "Ngobrol dengan kami sekarang!";
"livechat.prechat.chat.offline.title" = "Tinggalkan pesan untuk kami";
"livechat.prechat.call.online.title" = "Telepon kami sekarang";
"livechat.prechat.call.offline.title" = "Tinggalkan panggilan tak terjawab untuk kami";
"livechat.call.warning.make.new.call" = "Anda tidak dapat melakukan panggilan baru saat Anda sedang melakukan panggilan lain.";
"livechat.call.end.alert.when.end.conversation" = "Mengakhiri obrolan juga akan mengakhiri panggilan yang sedang berlangsung. Anda yakin ingin melanjutkan?";
"livechat.action.end" = "Akhiri";
"livechat.prechat.brand.back.to.online" = "Hai, kami kembali online!";
"livechat.call.outgoingcall.duration" = "Panggilan keluar untuk %@";
"livechat.call.missed" = "Panggilan Tidak Terjawab";
"livechat.call.cancelled" = "Panggilan yang Dibatalkan";
"livechat.missed.chat.response" = "Terima kasih telah menghubungi kami! Kami akan segera menghubungi Anda.";
"livechat.call.miss.alert.title" = "Operator tidak tersedia";
"livechat.call.miss.alert.message" = "Anda ingin meninggalkan panggilan tak terjawab untuk kami?";
"livechat.chat.miss.alert.message" = "Anda ingin meninggalkan pesan untuk kami?";
"livechat.call.recording.consent.title" = "Persetujuan rekaman panggilan";
"livechat.call.recording.consent" = "Semua panggilan direkam untuk tujuan jaminan kualitas, pencatatan, dan pelatihan. Dengan mengklik `Setuju`, Anda berarti memberikan izin untuk perekaman panggilan.";
"livechat.call.queue.title" = "Panggilan dalam antrean";
"livechat.call.microphone.permission.title" = "Harap izinkan akses";
"livechat.call.microphone.permission.custom.message" = "%@ memerlukan izin untuk mengakses mikrofon Anda buat panggilan suara";
"livechat.call.microphone.permission.message" = "Aplikasi ini memerlukan izin untuk mengakses mikrofon Anda buat panggilan suara";
"livechat.button.endconversation" = "Akhiri Percakapan";
"livechat.message.offlinechat" = "Obrolan Offline";
"livechat.message.offlinecall" = "Panggilan Offline";
"livechat.checkbox.consent.message" = "Saya setuju dengan syarat dan ketentuan";
"livechat.checkbox.consent.message.tac" = "Syarat dan Ketentuan";
"livechat.list.subtitle.queue.call" = "Panggilan Anda dalam antrean. Harap tunggu.";
"livechat.list.subtitle.queue.chat" = "Obrolan Anda dalam antrean. Harap tunggu.";
"livechat.common.gdpr.consent.title" = "Persetujuan Percakapan";
"livechat.common.gdpr.consent.message" = "Dengan mengklik Setuju, Anda dengan ini menyetujui semua syarat dan ketentuan yang ditentukan dalam dokumen.";
"livechat.common.gdpr.consent.message.in.forms" = "Dengan mencentang kotak syarat dan ketentuan, Anda dengan ini menyetujui semua peraturan yang ditetapkan dalam dokumen.";
"livechat.form.toast.agree.tac" = "Harap setujui Syarat dan Ketentuan untuk melanjutkan";
"livechat.list.missed.call.subtitle" = "Kami melewatkan panggilan Anda. Harap coba lagi nanti.";
"livechat.list.cancel.call.subtitle" = "Anda membatalkan panggilan audio.";
"livechat.list.subtitle.ongoingcallinothersession" = "Panggilan sedang berlangsung di sesi lain";
"livechat.call.failed.message" = "Sepertinya semua operator kami saat ini tidak tersedia!";
"livechat.call.waiting.for.response" = "Harap tunggu sementara tim dukungan kami menjawab panggilan Anda";
"livecaht.call.initialization.failed" = "Inisialisasi gagal";
